
MountSheetSyncDB = {
	["addonVersion"] = "2.9.1",
	["chars"] = {
		["Мирна-Ревущий фьорд"] = {
			["class"] = "Жрица",
			["classFile"] = "PRIEST",
			["guid"] = "Player-1602-0AAAAAA",
			["level"] = 72,
			["name"] = "Мирна",
			["realm"] = "Ревущий фьорд",
			["seen"] = 1793367158,
			["stats"] = {
				[5970] = 3,
			},
			["statsAt"] = 1793367158,
		},
		["Эйра-Ревущий фьорд"] = {
			["class"] = "Жрица",
			["classFile"] = "PRIEST",
			["guid"] = "Player-1602-0AAAAAA",
			["level"] = 72,
			["name"] = "Эйра",
			["realm"] = "Ревущий фьорд",
			["seen"] = 1793367158,
			["stats"] = {
				[5970] = 13,
				[6168] = 1234,
			},
			["statsAt"] = 1793367158,
		},
	},
	["collection"] = {
		["collected"] = 3,
		["ids"] = {
			6, -- [1]
			69, -- [2]
			363, -- [3]
		},
		["journal"] = 7,
		["locale"] = "ruRU",
		["mounts"] = {
			{
				["got"] = true,
				["id"] = 6,
				["name"] = "Гнедой конь",
				["type"] = 3,
			}, -- [1]
			{
				["got"] = true,
				["id"] = 69,
				["name"] = "Пепел Ал'ара",
				["type"] = 1,
			}, -- [2]
			{
				["got"] = true,
				["id"] = 363,
				["name"] = "Синий протодракон",
				["type"] = 1,
			}, -- [3]
			{
				["faction"] = 0,
				["id"] = 1471,
				["name"] = "Смотритель Зерета",
				["type"] = 1,
			}, -- [4]
			{
				["id"] = 777,
				["name"] = "Секретный",
				["type"] = 1,
			}, -- [5]
		},
		["names"] = {
			"Гнедой конь", -- [1]
			"Пепел Ал'ара", -- [2]
			"Синий протодракон", -- [3]
		},
		["updated"] = 1793367158,
	},
	["journal"] = {
		["build"] = "66300",
		["encounters"] = {
			{
				["i"] = 78,
				["id"] = 1203,
				["j"] = 198,
				["name"] = "Рагнарос",
			}, -- [1]
			{
				["i"] = 78,
				["id"] = 1206,
				["j"] = 194,
				["name"] = "Алисразор",
			}, -- [2]
			{
				["i"] = 65,
				["id"] = 2029,
				["j"] = 643,
				["name"] = "Скади Безжалостный",
			}, -- [3]
			{
				["i"] = 1193,
				["id"] = 2435,
				["j"] = 2441,
				["name"] = "Сильвана Ветрокрылая",
			}, -- [4]
		},
		["instances"] = {
			{
				["id"] = 78,
				["map"] = 720,
				["name"] = "Огненные Просторы",
				["raid"] = true,
			}, -- [1]
			{
				["id"] = 65,
				["map"] = 575,
				["name"] = "Вершина Утгард",
			}, -- [2]
			{
				["id"] = 1193,
				["map"] = 2450,
				["name"] = "Святилище Господства",
				["raid"] = true,
			}, -- [3]
		},
		["locale"] = "ruRU",
		["updated"] = 1793367158,
	},
	["kills"] = {
		{
			["boss"] = "Синий протодракон",
			["char"] = "Эйра",
			["charKey"] = "Player-1602-0ABCDEF1",
			["from"] = "Добыча: Скади Безжалостный / Подземелье: Вершина Утгард / Сложность: Героический",
			["id"] = "C-Player-1602-0ABCDEF1-363",
			["kind"] = "mount",
			["mount"] = "Синий протодракон",
			["mountID"] = 363,
			["realm"] = "Ревущий фьорд",
			["source"] = "mount",
			["spellID"] = 59996,
			["time"] = 1793359988,
		}, -- [1]
	},
	["minimap"] = {
	},
	["version"] = 1,
}
