
MountSheetSyncDB = {
	["chars"] = {
		["Мирна-Ревущий фьорд"] = {
			["class"] = "Жрица",
			["classFile"] = "PRIEST",
			["guid"] = "Player-1602-0AAAAAA",
			["level"] = 72,
			["name"] = "Мирна",
			["realm"] = "Ревущий фьорд",
			["seen"] = 1792787325,
		},
		["Эйра-Ревущий фьорд"] = {
			["class"] = "Жрица",
			["classFile"] = "PRIEST",
			["guid"] = "Player-1602-0AAAAAA",
			["level"] = 72,
			["name"] = "Эйра",
			["realm"] = "Ревущий фьорд",
			["seen"] = 1792787325,
		},
	},
	["collection"] = {
		["collected"] = 3,
		["ids"] = {
			6, -- [1]
			69, -- [2]
			363, -- [3]
		},
		["journal"] = 7,
		["mounts"] = {
			{
				["from"] = "Продавец: Каттер",
				["got"] = true,
				["id"] = 6,
				["name"] = "Гнедой конь",
				["type"] = 3,
			}, -- [1]
			{
				["from"] = "Добыча: Кель'тас Солнечный Скиталец / Рейд: Око",
				["got"] = true,
				["id"] = 69,
				["name"] = "Пепел Ал'ара",
				["type"] = 1,
			}, -- [2]
			{
				["from"] = "Добыча: Скади Безжалостный / Подземелье: Вершина Утгард / Сложность: Героический",
				["got"] = true,
				["id"] = 363,
				["name"] = "Синий протодракон",
				["type"] = 1,
			}, -- [3]
			{
				["faction"] = 0,
				["from"] = "Добыча: Тюремщик / Рейд: Гробница Предвечных",
				["id"] = 1471,
				["name"] = "Смотритель Зерета",
				["type"] = 1,
			}, -- [4]
			{
				["from"] = "x",
				["id"] = 777,
				["name"] = "Секретный",
				["type"] = 1,
			}, -- [5]
		},
		["names"] = {
			"Гнедой конь", -- [1]
			"Пепел Ал'ара", -- [2]
			"Синий протодракон", -- [3]
		},
		["updated"] = 1792787325,
	},
	["kills"] = {
		{
			["boss"] = "Синий протодракон",
			["char"] = "Эйра",
			["charKey"] = "Player-1602-0ABCDEF1",
			["from"] = "Добыча: Скади Безжалостный / Подземелье: Вершина Утгард / Сложность: Героический",
			["id"] = "C-Player-1602-0ABCDEF1-363",
			["kind"] = "mount",
			["mount"] = "Синий протодракон",
			["mountID"] = 363,
			["realm"] = "Ревущий фьорд",
			["source"] = "mount",
			["spellID"] = 59996,
			["time"] = 1792780155,
		}, -- [1]
	},
	["minimap"] = {
	},
	["version"] = 1,
}
